"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 1000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 4457, \"word_counts\": \"{\\\"lmao\\\": 7, \\\"nice\\\": 48, \\\"1\\\": 97, \\\"thats\\\": 33, \\\"cool\\\": 36, \\\"i\\\": 1887, \\\"liked\\\": 4, \\\"your\\\": 541, \\\"photos\\\": 5, \\\"you\\\": 1735, \\\"are\\\": 397, \\\"very\\\": 65, \\\"sexy\\\": 25, \\\"call\\\": 453, \\\"later\\\": 106, \\\"don't\\\": 113, \\\"have\\\": 456, \\\"network\\\": 25, \\\"if\\\": 313, \\\"urgnt\\\": 4, \\\"sms\\\": 41, \\\"me\\\": 674, \\\"i'm\\\": 316, \\\"doing\\\": 65, \\\"da\\\": 119, \\\"intro\\\": 5, \\\"covers\\\": 2, \\\"energy\\\": 9, \\\"trends\\\": 1, \\\"n\\\": 116, \\\"pros\\\": 1, \\\"cons\\\": 1, \\\"brief\\\": 2, \\\"description\\\": 1, \\\"of\\\": 490, \\\"nuclear\\\": 1, \\\"fusion\\\": 1, \\\"oso\\\": 20, \\\"history\\\": 2, \\\"iter\\\": 1, \\\"jet\\\": 1, \\\"got\\\": 199, \\\"abt\\\": 19, \\\"7\\\": 36, \\\"half\\\": 34, \\\"pages\\\": 4, \\\"nt\\\": 14, \\\"only\\\": 179, \\\"for\\\": 564, \\\"driving\\\": 18, \\\"even\\\": 54, \\\"many\\\": 49, \\\"reasons\\\": 3, \\\"she\\\": 112, \\\"is\\\": 712, \\\"called\\\": 29, \\\"bbd\\\": 2, \\\"thts\\\": 6, \\\"it\\\": 517, \\\"chikku\\\": 18, \\\"then\\\": 192, \\\"hw\\\": 6, \\\"dvg\\\": 1, \\\"cold\\\": 6, \\\"heard\\\": 11, \\\"tht\\\": 7, \\\"vinobanagar\\\": 1, \\\"violence\\\": 3, \\\"the\\\": 1054, \\\"condition\\\": 2, \\\"and\\\": 791, \\\"ru\\\": 5, \\\"any\\\": 118, \\\"problem\\\": 34, \\\"know\\\": 210, \\\"where\\\": 85, \\\"lt\\\": 242, \\\"gt\\\": 243, \\\"i'll\\\": 142, \\\"be\\\": 303, \\\"there\\\": 153, \\\"around\\\": 49, \\\"5\\\": 52, \\\"that\\\": 398, \\\"one\\\": 134, \\\"week\\\": 99, \\\"leave\\\": 45, \\\"put\\\": 21, \\\"time\\\": 167, \\\"why\\\": 73, \\\"hey\\\": 87, \\\"boys\\\": 6, \\\"want\\\": 154, \\\"hot\\\": 20, \\\"xxx\\\": 26, \\\"pics\\\": 18, \\\"sent\\\": 55, \\\"direct\\\": 12, \\\"2\\\": 416, \\\"ur\\\": 304, \\\"phone\\\": 106, \\\"txt\\\": 144, \\\"porn\\\": 4, \\\"to\\\": 1777, \\\"69855\\\": 1, \\\"24hrs\\\": 2, \\\"free\\\": 223, \\\"just\\\": 294, \\\"50p\\\": 5, \\\"per\\\": 49, \\\"day\\\": 169, \\\"stop\\\": 128, \\\"text\\\": 162, \\\"stopbcm\\\": 1, \\\"sf\\\": 1, \\\"wc1n3xx\\\": 4, \\\"how\\\": 230, \\\"come\\\": 173, \\\"u\\\": 946, \\\"nothing\\\": 29, \\\"do\\\": 330, \\\"alright\\\": 15, \\\"took\\\": 16, \\\"morphine\\\": 3, \\\"back\\\": 121, \\\"in\\\": 712, \\\"yo\\\": 31, \\\"worry\\\": 21, \\\"easy\\\": 22, \\\"once\\\": 30, \\\"ingredients\\\": 1, \\\"certainly\\\": 3, \\\"puts\\\": 1, \\\"things\\\": 43, \\\"into\\\": 29, \\\"perspective\\\": 1, \\\"when\\\": 238, \\\"something\\\": 56, \\\"like\\\": 207, \\\"this\\\": 276, \\\"happens\\\": 6, \\\"all\\\": 215, \\\"working\\\": 20, \\\"except\\\": 4, \\\"saturday\\\": 13, \\\"sunday\\\": 12, \\\"since\\\": 23, \\\"which\\\": 53, \\\"side\\\": 11, \\\"fever\\\": 3, \\\"vomitin\\\": 1, \\\"especially\\\": 8, \\\"talk\\\": 39, \\\"about\\\": 133, \\\"boston\\\": 5, \\\"up\\\": 257, \\\"my\\\": 601, \\\"personal\\\": 6, \\\"statement\\\": 12, \\\"lol\\\": 59, \\\"woulda\\\": 2, \\\"changed\\\": 7, \\\"had\\\": 79, \\\"realized\\\": 1, \\\"said\\\": 61, \\\"nyc\\\": 4, \\\"says\\\": 20, \\\"now\\\": 407, \\\"no\\\": 275, \\\"trying\\\": 38, \\\"make\\\": 86, \\\"a\\\": 1139, \\\"little\\\": 22, \\\"more\\\": 84, \\\"interesting\\\": 4, \\\"thanks\\\": 68, \\\"gud\\\": 36, \\\"nyt\\\": 8, \\\"seems\\\": 7, \\\"weird\\\": 4, \\\"timing\\\": 5, \\\"night\\\": 88, \\\"g\\\": 20, \\\"smoke\\\": 17, \\\"same\\\": 44, \\\"as\\\": 139, \\\"shitstorm\\\": 1, \\\"attributed\\\": 1, \\\"always\\\": 45, \\\"coming\\\": 43, \\\"over\\\": 55, \\\"making\\\": 18, \\\"everyone\\\": 16, \\\"sweet\\\": 26, \\\"we\\\": 285, \\\"may\\\": 40, \\\"or\\\": 340, \\\"not\\\": 348, \\\"go\\\": 210, \\\"4u\\\": 7, \\\"meet\\\": 60, \\\"carlos\\\": 13, \\\"so\\\": 358, \\\"gauge\\\": 1, \\\"patty's\\\": 1, \\\"interest\\\": 2, \\\"pls\\\": 110, \\\"speak\\\": 29, \\\"customer\\\": 44, \\\"machan\\\": 3, \\\"sorry\\\": 129, \\\"meeting\\\": 33, \\\"thing\\\": 51, \\\"related\\\": 1, \\\"trade\\\": 1, \\\"please\\\": 100, \\\"arul\\\": 1, \\\"howz\\\": 3, \\\"pain\\\": 20, \\\"will\\\": 288, \\\"down\\\": 52, \\\"today\\\": 125, \\\"ystrday\\\": 1, \\\"ice\\\": 8, \\\"medicine\\\": 2, \\\"well\\\": 97, \\\"done\\\": 42, \\\"4\\\": 256, \\\"costa\\\": 7, \\\"del\\\": 10, \\\"sol\\\": 7, \\\"holiday\\\": 38, \\\"\\\\u00e5\\\\u00a35000\\\": 16, \\\"await\\\": 17, \\\"collection\\\": 23, \\\"09050090044\\\": 6, \\\"toclaim\\\": 6, \\\"sae\\\": 18, \\\"tcs\\\": 4, \\\"pobox334\\\": 6, \\\"stockport\\\": 6, \\\"sk38xh\\\": 7, \\\"cost\\\\u00e5\\\\u00a31\\\": 6, \\\"50\\\": 54, \\\"pm\\\": 15, \\\"max10mins\\\": 6, \\\"bank\\\": 11, \\\"granite\\\": 2, \\\"issues\\\": 4, \\\"strong\\\": 3, \\\"buy\\\": 54, \\\"explosive\\\": 2, \\\"pick\\\": 57, \\\"our\\\": 116, \\\"members\\\": 3, \\\"300\\\": 3, \\\"nasdaq\\\": 2, \\\"symbol\\\": 2, \\\"cdgt\\\": 2, \\\"00\\\": 7, \\\"people\\\": 42, \\\"special\\\": 40, \\\"at\\\": 316, \\\"first\\\": 51, \\\"sight\\\": 4, \\\"but\\\": 346, \\\"few\\\": 34, \\\"remain\\\": 3, \\\"till\\\": 20, \\\"last\\\": 58, \\\"maintain\\\": 2, \\\"them\\\": 61, \\\"life\\\": 65, \\\"ends\\\": 9, \\\"sh\\\": 2, \\\"jas\\\": 1, \\\"right\\\": 74, \\\"on\\\": 420, \\\"brah\\\": 2, \\\"see\\\": 124, \\\"dont\\\": 115, \\\"give\\\": 76, \\\"monkeys\\\": 2, \\\"wot\\\": 21, \\\"they\\\": 84, \\\"think\\\": 109, \\\"mind\\\": 35, \\\"friend\\\": 40, \\\"mine\\\": 15, \\\"sleep\\\": 38, \\\"wiv\\\": 6, \\\"wud\\\": 3, \\\"annoyin\\\": 1, \\\"oh\\\": 91, \\\"god\\\": 29, \\\"am\\\": 178, \\\"happy\\\": 89, \\\"message\\\": 74, \\\"after\\\": 69, \\\"3\\\": 71, \\\"days\\\": 34, \\\"seventeen\\\": 1, \\\"pounds\\\": 16, \\\"seven\\\": 3, \\\"hundred\\\": 2, \\\"ml\\\": 1, \\\"\\\\u0089\\\\u00fb\\\\u00f2\\\": 9, \\\"hope\\\": 88, \\\"ok\\\": 230, \\\"made\\\": 23, \\\"fun\\\": 28, \\\"final\\\": 17, \\\"chance\\\": 30, \\\"claim\\\": 87, \\\"\\\\u00e5\\\\u00a3150\\\": 6, \\\"worth\\\": 13, \\\"discount\\\": 8, \\\"vouchers\\\": 17, \\\"yes\\\": 82, \\\"85023\\\": 5, \\\"savamob\\\": 11, \\\"member\\\": 7, \\\"offers\\\": 12, \\\"mobile\\\": 111, \\\"t\\\": 59, \\\"cs\\\": 32, \\\"pobox84\\\": 4, \\\"m263uz\\\": 3, \\\"\\\\u00e5\\\\u00a33\\\": 10, \\\"subs\\\": 4, \\\"16\\\": 40, \\\"wait\\\": 49, \\\"bus\\\": 21, \\\"really\\\": 64, \\\"still\\\": 129, \\\"tonight\\\": 47, \\\"babe\\\": 67, \\\"rose\\\": 7, \\\"red\\\": 12, \\\"blood\\\": 11, \\\"heart\\\": 42, \\\"send\\\": 148, \\\"tis\\\": 5, \\\"friends\\\": 48, \\\"including\\\": 6, \\\"get\\\": 318, \\\"r\\\": 129, \\\"poor\\\": 9, \\\"relation\\\": 5, \\\"need\\\": 128, \\\"some\\\": 96, \\\"support\\\": 10, \\\"frnd\\\": 11, \\\"some1\\\": 7, \\\"luvs\\\": 2, \\\"praying\\\": 3, \\\"marry\\\": 5, \\\"try\\\": 40, \\\"yeah\\\": 74, \\\"scrounge\\\": 1, \\\"by\\\": 128, \\\"way\\\": 79, \\\"i've\\\": 54, \\\"skip\\\": 2, \\\"outside\\\": 10, \\\"front\\\": 2, \\\"house\\\": 38, \\\"can\\\": 325, \\\"pull\\\": 1, \\\"before\\\": 59, \\\"wow\\\": 10, \\\"love\\\": 170, \\\"sooo\\\": 1, \\\"much\\\": 81, \\\"barely\\\": 4, \\\"stand\\\": 6, \\\"wonder\\\": 9, \\\"goes\\\": 21, \\\"miss\\\": 65, \\\"dint\\\": 6, \\\"touch\\\": 12, \\\"with\\\": 289, \\\"hello\\\": 47, \\\"went\\\": 49, \\\"jolt\\\": 2, \\\"remind\\\": 5, \\\"hear\\\": 28, \\\"screamed\\\": 2, \\\"across\\\": 8, \\\"sea\\\": 10, \\\"world\\\": 33, \\\"ahmad\\\": 6, \\\"al\\\": 6, \\\"hallaq\\\": 2, \\\"loved\\\": 11, \\\"owned\\\": 1, \\\"possessive\\\": 1, \\\"passionate\\\": 3, \\\"kiss\\\": 27, \\\"can't\\\": 54, \\\"second\\\": 16, \\\"gotta\\\": 8, \\\"hit\\\": 14, \\\"excellent\\\": 7, \\\"wish\\\": 40, \\\"were\\\": 49, \\\"together\\\": 15, \\\"has\\\": 92, \\\"ill\\\": 33, \\\"fix\\\": 4, \\\"her\\\": 91, \\\"tomorrow\\\": 73, \\\"nah\\\": 8, \\\"he\\\": 157, \\\"usf\\\": 7, \\\"lives\\\": 4, \\\"here\\\": 100, \\\"though\\\": 20, \\\"home\\\": 138, \\\"hi\\\": 114, \\\"reverse\\\": 2, \\\"cheating\\\": 2, \\\"mathematics\\\": 2, \\\"win\\\": 61, \\\"winner\\\": 14, \\\"mr\\\": 12, \\\"foley\\\": 2, \\\"won\\\": 56, \\\"an\\\": 93, \\\"ipod\\\": 11, \\\"exciting\\\": 6, \\\"prizes\\\": 2, \\\"soon\\\": 46, \\\"keep\\\": 57, \\\"eye\\\": 3, \\\"visit\\\": 12, \\\"www\\\": 78, \\\"82050\\\": 2, \\\"co\\\": 43, \\\"uk\\\": 55, \\\"review\\\": 4, \\\"fantastic\\\": 9, \\\"nokia\\\": 51, \\\"gage\\\": 1, \\\"game\\\": 15, \\\"deck\\\": 1, \\\"club\\\": 18, \\\"cnupdates\\\": 1, \\\"com\\\": 54, \\\"newsletter\\\": 1, \\\"unsubscribe\\\": 13, \\\"from\\\": 236, \\\"alerts\\\": 1, \\\"reply\\\": 127, \\\"word\\\": 32, \\\"out\\\": 214, \\\"cuz\\\": 6, \\\"ibored\\\": 1, \\\"don\\\": 9, \\\"wanna\\\": 32, \\\"study\\\": 7, \\\"\\\\u00ec\\\": 94, \\\"10\\\": 24, \\\"sure\\\": 60, \\\"dat\\\": 23, \\\"woken\\\": 2, \\\"stupid\\\": 11, \\\"its\\\": 178, \\\"possible\\\": 9, \\\"was\\\": 183, \\\"gr8\\\": 16, \\\"leaving\\\": 18, \\\"congrats\\\": 15, \\\"dear\\\": 101, \\\"what\\\": 213, \\\"school\\\": 20, \\\"wat\\\": 71, \\\"plans\\\": 9, \\\"his\\\": 53, \\\"bday\\\": 2, \\\"real\\\": 33, \\\"april\\\": 5, \\\"looks\\\": 7, \\\"wrong\\\": 12, \\\"kappa\\\": 2, \\\"guys\\\": 29, \\\"numbers\\\": 10, \\\"him\\\": 85, \\\"he's\\\": 27, \\\"shall\\\": 25, \\\"ask\\\": 63, \\\"mistake\\\": 6, \\\"kind\\\": 12, \\\"missed\\\": 19, \\\"train\\\": 8, \\\"cos\\\": 58, \\\"asthma\\\": 1, \\\"attack\\\": 1, \\\"nxt\\\": 7, \\\"hr\\\": 6, \\\"park\\\": 9, \\\"what's\\\": 20, \\\"full\\\": 16, \\\"name\\\": 41, \\\"joke's\\\": 1, \\\"fees\\\": 3, \\\"university\\\": 2, \\\"florida\\\": 1, \\\"seem\\\": 4, \\\"actually\\\": 27, \\\"k\\\": 118, \\\"holla\\\": 7, \\\"head\\\": 15, \\\"online\\\": 19, \\\"darlin\\\": 14, \\\"did\\\": 101, \\\"youphone\\\": 1, \\\"im\\\": 72, \\\"athome\\\": 1, \\\"youwanna\\\": 1, \\\"chat\\\": 49, \\\"told\\\": 43, \\\"returned\\\": 3, \\\"should\\\": 78, \\\"re\\\": 23, \\\"order\\\": 17, \\\"tell\\\": 105, \\\"again\\\": 49, \\\"address\\\": 19, \\\"does\\\": 24, \\\"daddy\\\": 5, \\\"bb\\\": 8, \\\"thanx\\\": 27, \\\"we\\\\u00e5\\\\u00f5ve\\\": 1, \\\"spent\\\": 6, \\\"2geva\\\": 1, \\\"bin\\\": 4, \\\"mint\\\": 1, \\\"baby\\\": 21, \\\"xxxx\\\": 3, \\\"getting\\\": 41, \\\"next\\\": 53, \\\"sun\\\": 14, \\\"1030\\\": 2, \\\"there's\\\": 25, \\\"basic\\\": 3, \\\"yoga\\\": 5, \\\"course\\\": 12, \\\"bugis\\\": 6, \\\"pilates\\\": 5, \\\"sat\\\": 24, \\\"say\\\": 76, \\\"bold\\\": 6, \\\"torch\\\": 6, \\\"2bold\\\": 1, \\\"merry\\\": 6, \\\"christmas\\\": 12, \\\"too\\\": 81, \\\"ya\\\": 49, \\\"kisses\\\": 3, \\\"been\\\": 102, \\\"specially\\\": 8, \\\"selected\\\": 20, \\\"receive\\\": 31, \\\"\\\\u00e5\\\\u00a31000\\\": 27, \\\"cash\\\": 68, \\\"\\\\u00e5\\\\u00a32000\\\": 19, \\\"award\\\": 25, \\\"live\\\": 42, \\\"operator\\\": 14, \\\"087147123779am\\\": 1, \\\"7pm\\\": 7, \\\"cost\\\": 26, \\\"10p\\\": 21, \\\"farm\\\": 3, \\\"open\\\": 14, \\\"check\\\": 27, \\\"rooms\\\": 4, \\\"befor\\\": 3, \\\"activities\\\": 3, \\\"putting\\\": 6, \\\"business\\\": 2, \\\"pictures\\\": 3, \\\"ass\\\": 10, \\\"facebook\\\": 5, \\\"most\\\": 22, \\\"ever\\\": 31, \\\"met\\\": 9, \\\"would\\\": 53, \\\"picture\\\": 2, \\\"room\\\": 30, \\\"hurt\\\": 17, \\\"feel\\\": 47, \\\"violated\\\": 2, \\\"hiya\\\": 9, \\\"stu\\\": 1, \\\"truble\\\": 1, \\\"moment\\\": 7, \\\"evone\\\": 1, \\\"hates\\\": 1, \\\"hell\\\": 4, \\\"av\\\": 2, \\\"y\\\": 35, \\\"wont\\\": 25, \\\"bck\\\": 2, \\\"luv\\\": 26, \\\"dan\\\": 2, \\\"needing\\\": 1, \\\"hair\\\": 17, \\\"anymore\\\": 6, \\\"urgent\\\": 59, \\\"number\\\": 76, \\\"awarded\\\": 30, \\\"prize\\\": 74, \\\"guaranteed\\\": 41, \\\"09058094455\\\": 1, \\\"land\\\": 17, \\\"line\\\": 35, \\\"3030\\\": 8, \\\"valid\\\": 21, \\\"12hrs\\\": 15, \\\"w\\\": 12, \\\"jetton\\\": 1, \\\"ave\\\": 8, \\\"forgot\\\": 27, \\\"picked\\\": 7, \\\"flower\\\": 6, \\\"dippeditinadew\\\": 2, \\\"lovingly\\\": 2, \\\"touched\\\": 2, \\\"itwhichturnedinto\\\": 2, \\\"gifted\\\": 2, \\\"tomeandsaid\\\": 2, \\\"plan\\\": 24, \\\"pongal\\\": 2, \\\"\\\\u0089\\\\u00fb\\\": 10, \\\"anyway\\\": 24, \\\"good\\\": 197, \\\"evenings\\\": 2, \\\"s\\\": 51, \\\"exactly\\\": 5, \\\"anyways\\\": 4, \\\"far\\\": 13, \\\"jide\\\": 1, \\\"visiting\\\": 1, \\\"funny\\\": 6, \\\"nelson\\\": 1, \\\"bb's\\\": 1, \\\"longer\\\": 6, \\\"comin\\\": 9, \\\"money\\\": 53, \\\"expecting\\\": 4, \\\"aint\\\": 5, \\\"okay\\\": 15, \\\"price\\\": 19, \\\"long\\\": 32, \\\"legal\\\": 4, \\\"wen\\\": 17, \\\"x\\\": 39, \\\"ams\\\": 1, \\\"xx\\\": 16, \\\"loan\\\": 6, \\\"purpose\\\": 4, \\\"\\\\u00e5\\\\u00a3500\\\": 17, \\\"\\\\u00e5\\\\u00a375\\\": 3, \\\"000\\\": 25, \\\"homeowners\\\": 3, \\\"tenants\\\": 4, \\\"welcome\\\": 13, \\\"previously\\\": 3, \\\"refused\\\": 4, \\\"help\\\": 45, \\\"0800\\\": 11, \\\"1956669\\\": 3, \\\"'help'\\\": 4, \\\"change\\\": 18, \\\"sentence\\\": 2, \\\"because\\\": 34, \\\"concentrate\\\": 2, \\\"educational\\\": 1, \\\"career\\\": 1, \\\"smaller\\\": 1, \\\"capacity\\\": 1, \\\"quite\\\": 30, \\\"ex\\\": 10, \\\"glad\\\": 9, \\\"hotel\\\": 4, \\\"dusk\\\": 1, \\\"solve\\\": 4, \\\"puzzles\\\": 1, \\\"area\\\": 11, \\\"camera\\\": 27, \\\"sipix\\\": 4, \\\"digital\\\": 6, \\\"09061221066\\\": 2, \\\"fromm\\\": 2, \\\"landline\\\": 28, \\\"delivery\\\": 16, \\\"within\\\": 10, \\\"28\\\": 4, \\\"important\\\": 23, \\\"service\\\": 44, \\\"announcement\\\": 6, \\\"freephone\\\": 6, \\\"542\\\": 3, \\\"0825\\\": 2, \\\"moji\\\": 4, \\\"informed\\\": 6, \\\"saved\\\": 4, \\\"anyone\\\": 10, \\\"otherwise\\\": 7, \\\"able\\\": 22, \\\"liquor\\\": 1, \\\"guy\\\": 19, \\\"flaked\\\": 3, \\\"hold\\\": 13, \\\"somebody\\\": 11, \\\"loko\\\": 1, \\\"ofcourse\\\": 1, \\\"also\\\": 59, \\\"upload\\\": 2, \\\"songs\\\": 4, \\\"goodmorning\\\": 14, \\\"sleeping\\\": 19, \\\"ga\\\": 1, \\\"siva\\\": 2, \\\"hostel\\\": 3, \\\"aha\\\": 7, \\\"tot\\\": 18, \\\"reach\\\": 26, \\\"liao\\\": 33, \\\"shirt\\\": 3, \\\"teeth\\\": 3, \\\"asap\\\": 9, \\\"take\\\": 112, \\\"care\\\": 60, \\\"never\\\": 33, \\\"wil\\\": 13, \\\"amp\\\": 69, \\\"thnk\\\": 5, \\\"calling\\\": 14, \\\"between\\\": 21, \\\"us\\\": 47, \\\"aight\\\": 26, \\\"horny\\\": 7, \\\"naked\\\": 6, \\\"69698\\\": 2, \\\"charged\\\": 10, \\\"150pm\\\": 6, \\\"friendship\\\": 18, \\\"poem\\\": 2, \\\"o\\\": 12, \\\"near\\\": 9, \\\"fear\\\": 2, \\\"cheer\\\": 2, \\\"tear\\\": 7, \\\"ni8\\\": 13, \\\"okie\\\": 17, \\\"nasty\\\": 2, \\\"filthyguys\\\": 1, \\\"fancy\\\": 13, \\\"rude\\\": 4, \\\"bitch\\\": 4, \\\"slo\\\": 2, \\\"hard\\\": 12, \\\"4msgs\\\": 1, \\\"jay\\\": 9, \\\"wants\\\": 19, \\\"work\\\": 79, \\\"how's\\\": 26, \\\"sound\\\": 10, \\\"yup\\\": 37, \\\"shd\\\": 6, \\\"haf\\\": 18, \\\"ard\\\": 19, \\\"add\\\": 6, \\\"figures\\\": 2, \\\"\\\\u00ec\\\\u00ef\\\": 45, \\\"two\\\": 24, \\\"cartons\\\": 1, \\\"off\\\": 48, \\\"pleased\\\": 3, \\\"shelves\\\": 1, \\\"goldviking\\\": 2, \\\"29\\\": 2, \\\"m\\\": 22, \\\"inviting\\\": 5, \\\"762\\\": 2, \\\"ac\\\": 8, \\\"62468\\\": 5, \\\"blame\\\": 3, \\\"happiness\\\": 8, \\\"bad\\\": 27, \\\"experience\\\": 6, \\\"both\\\": 16, \\\"essential\\\": 4, \\\"gods\\\": 2, \\\"blessings\\\": 3, \\\"morning\\\": 61, \\\"wan\\\": 50, \\\"early\\\": 24, \\\"lei\\\": 20, \\\"wun\\\": 4, \\\"b\\\": 57, \\\"neva\\\": 16, \\\"who\\\": 87, \\\"talking\\\": 12, \\\"best\\\": 36, \\\"avoid\\\": 2, \\\"missunderstding\\\": 1, \\\"wit\\\": 13, \\\"beloved\\\": 2, \\\"one's\\\": 1, \\\"\\\\u00e5\\\\u00a3100\\\": 23, \\\"music\\\": 18, \\\"gift\\\": 22, \\\"every\\\": 54, \\\"starting\\\": 6, \\\"draw\\\": 32, \\\"87066\\\": 11, \\\"tscs\\\": 3, \\\"idew\\\": 2, \\\"skillgame\\\": 3, \\\"1winaweek\\\": 3, \\\"age16\\\": 6, \\\"150ppermesssubscription\\\": 3, \\\"oi\\\": 2, \\\"gonna\\\": 38, \\\"ring\\\": 14, \\\"sister\\\": 14, \\\"cleared\\\": 1, \\\"round\\\": 5, \\\"birla\\\": 3, \\\"soft\\\": 3, \\\"yesterday\\\": 20, \\\"london\\\": 6, \\\"smashed\\\": 2, \\\"another\\\": 26, \\\"driver\\\": 2, \\\"big\\\": 29, \\\"dent\\\": 1, \\\"missing\\\": 26, \\\"dled\\\": 1, \\\"3d\\\": 3, \\\"imp\\\": 2, \\\"fine\\\": 42, \\\"complete\\\": 7, \\\"moby\\\": 3, \\\"pub\\\": 17, \\\"quiz\\\": 11, \\\"high\\\": 6, \\\"street\\\": 8, \\\"new\\\": 109, \\\"duchess\\\": 2, \\\"cornwall\\\": 3, \\\"82277\\\": 6, \\\"unsub\\\": 6, \\\"\\\\u00e5\\\\u00a31\\\": 31, \\\"008704050406\\\": 2, \\\"sp\\\": 7, \\\"rip\\\": 1, \\\"uterus\\\": 1, \\\"din\\\": 8, \\\"msg\\\": 88, \\\"carry\\\": 3, \\\"disturbing\\\": 2, \\\"woo\\\": 1, \\\"hoo\\\": 1, \\\"party\\\": 12, \\\"dude\\\": 20, \\\"pic\\\": 15, \\\"matthew\\\": 1, \\\"09063440451\\\": 1, \\\"complimentary\\\": 10, \\\"lux\\\": 2, \\\"tenerife\\\": 6, \\\"ppm150\\\": 1, \\\"box334\\\": 1, \\\"it\\\\u0089\\\\u00fb\\\\u00f7s\\\": 2, \\\"reassuring\\\": 1, \\\"crazy\\\": 10, \\\"handle\\\": 3, \\\"victoria\\\": 1, \\\"island\\\": 2, \\\"traffic\\\": 2, \\\"plus\\\": 21, \\\"when's\\\": 3, \\\"album\\\": 3, \\\"due\\\": 4, \\\"someone\\\": 44, \\\"great\\\": 91, \\\"inpersonation\\\": 1, \\\"flea\\\": 1, \\\"forums\\\": 2, \\\"umma\\\": 4, \\\"rumour\\\": 1, \\\"going\\\": 138, \\\"apartment\\\": 6, \\\"chennai\\\": 14, \\\"cant\\\": 51, \\\"close\\\": 12, \\\"eyes\\\": 7, \\\"vava\\\": 1, \\\"playing\\\": 5, \\\"d\\\": 90, \\\"swing\\\": 11, \\\"bit\\\": 35, \\\"firsg\\\": 1, \\\"msgs\\\": 16, \\\"mean\\\": 15, \\\"chase\\\": 2, \\\"stated\\\": 1, \\\"watch\\\": 26, \\\"movies\\\": 6, \\\"wear\\\": 5, \\\"shirts\\\": 3, \\\"jumpers\\\": 1, \\\"hat\\\": 1, \\\"belt\\\": 1, \\\"cribbs\\\": 1, \\\"hmv\\\": 6, \\\"bonus\\\": 15, \\\"500\\\": 15, \\\"genuine\\\": 2, \\\"answer\\\": 19, \\\"questions\\\": 9, \\\"play\\\": 29, \\\"86688\\\": 13, \\\"info\\\": 13, \\\"100percent\\\": 2, \\\"tmr\\\": 22, \\\"brin\\\": 1, \\\"lar\\\": 26, \\\"aiya\\\": 3, \\\"c\\\": 83, \\\"mayb\\\": 9, \\\"set\\\": 17, \\\"properly\\\": 1, \\\"sheet\\\": 1, \\\"wif\\\": 23, \\\"wenever\\\": 1, \\\"lik\\\": 5, \\\"tel\\\": 11, \\\"vikky\\\": 5, \\\"fuckin\\\": 1, \\\"believe\\\": 20, \\\"didnt\\\": 26, \\\"thurs\\\": 5, \\\"pre\\\": 2, \\\"booked\\\": 6, \\\"cancelled\\\": 1, \\\"needs\\\": 13, \\\"sacked\\\": 1, \\\"it's\\\": 85, \\\"den\\\": 24, \\\"e\\\": 74, \\\"schedule\\\": 4, \\\"lk\\\": 2, \\\"xy\\\": 6, \\\"car\\\": 35, \\\"picking\\\": 11, \\\"attending\\\": 1, \\\"talks\\\": 2, \\\"noe\\\": 14, \\\"she's\\\": 15, \\\"wearing\\\": 3, \\\"shorts\\\": 1, \\\"bored\\\": 20, \\\"thinking\\\": 16, \\\"dunno\\\": 28, \\\"jus\\\": 27, \\\"lido\\\": 3, \\\"930\\\": 2, \\\"caller\\\": 12, \\\"27\\\": 2, \\\"6\\\": 35, \\\"03\\\": 10, \\\"attempt\\\": 18, \\\"contact\\\": 51, \\\"08714714011\\\": 1, \\\"ah\\\": 25, \\\"confuses\\\": 2, \\\"doesn\\\\u0089\\\\u00fb\\\\u00f7t\\\": 1, \\\"found\\\": 15, \\\"diff\\\": 1, \\\"shop\\\": 17, \\\"cheese\\\": 2, \\\"nervous\\\": 2, \\\"hour\\\": 23, \\\"wishing\\\": 6, \\\"wonderful\\\": 12, \\\"sore\\\": 4, \\\"throat\\\": 3, \\\"scratches\\\": 1, \\\"taking\\\": 13, \\\"ure\\\": 3, \\\"practical\\\": 1, \\\"lessons\\\": 7, \\\"start\\\": 27, \\\"june\\\": 3, \\\"true\\\": 16, \\\"meanwhile\\\": 4, \\\"shit\\\": 30, \\\"suite\\\": 3, \\\"xavier\\\": 3, \\\"decided\\\": 14, \\\"seconds\\\": 3, \\\"warning\\\": 2, \\\"samantha\\\": 1, \\\"jay's\\\": 2, \\\"guitar\\\": 1, \\\"impress\\\": 1, \\\"doug\\\": 1, \\\"realizes\\\": 1, \\\"sounds\\\": 14, \\\"better\\\": 35, \\\"than\\\": 30, \\\"evening\\\": 20, \\\"costume\\\": 1, \\\"finish\\\": 37, \\\"end\\\": 28, \\\"that's\\\": 45, \\\"everyso\\\": 1, \\\"often\\\": 4, \\\"panicks\\\": 1, \\\"starts\\\": 6, \\\"goin\\\": 22, \\\"bout\\\": 13, \\\"bein\\\": 3, \\\"enough\\\": 24, \\\"weekend\\\": 24, \\\"yoyyooo\\\": 1, \\\"permissions\\\": 1, \\\"drive\\\": 17, \\\"mac\\\": 1, \\\"usb\\\": 1, \\\"flash\\\": 1, \\\"grand\\\": 2, \\\"having\\\": 35, \\\"doesn't\\\": 12, \\\"mention\\\": 1, \\\"cover\\\": 6, \\\"charge\\\": 15, \\\"probably\\\": 27, \\\"served\\\": 1, \\\"tantrum's\\\": 1, \\\"finished\\\": 12, \\\"point\\\": 12, \\\"yourself\\\": 17, \\\"safe\\\": 9, \\\"already\\\": 68, \\\"envy\\\": 1, \\\"see's\\\": 1, \\\"lemme\\\": 8, \\\"honey\\\": 8, \\\"haven't\\\": 19, \\\"anything\\\": 63, \\\"crowd\\\": 1, \\\"advice\\\": 5, \\\"cardiff\\\": 3, \\\"difficulties\\\": 1, \\\"works\\\": 6, \\\"request\\\": 5, \\\"ree\\\": 1, \\\"entry\\\": 25, \\\"weekly\\\": 21, \\\"comp\\\": 12, \\\"pod\\\": 4, \\\"80182\\\": 3, \\\"std\\\": 8, \\\"rate\\\": 29, \\\"c's\\\": 15, \\\"apply\\\": 29, \\\"08452810073\\\": 3, \\\"details\\\": 22, \\\"18\\\": 43, \\\"you'll\\\": 13, \\\"sindu\\\": 1, \\\"job\\\": 36, \\\"guess\\\": 31, \\\"alone\\\": 16, \\\"could\\\": 46, \\\"show\\\": 21, \\\"hmm\\\": 14, \\\"news\\\": 15, \\\"hype\\\": 1, \\\"plaza\\\": 2, \\\"700\\\": 2, \\\"studio\\\": 1, \\\"taken\\\": 4, \\\"left\\\": 26, \\\"bedrm\\\": 2, \\\"900\\\": 3, \\\"dats\\\": 1, \\\"straight\\\": 6, \\\"dogg\\\": 1, \\\"enjoy\\\": 35, \\\"i'ma\\\": 1, \\\"ended\\\": 6, \\\"smile\\\": 39, \\\"sunny\\\": 6, \\\"rays\\\": 4, \\\"leaves\\\": 8, \\\"worries\\\": 9, \\\"blue\\\": 14, \\\"bay\\\": 4, \\\"mrng\\\": 6, \\\"8007\\\": 18, \\\"25p\\\": 8, \\\"alfie\\\": 3, \\\"moon's\\\": 3, \\\"children\\\": 8, \\\"song\\\": 12, \\\"mob\\\": 20, \\\"m8s\\\": 3, \\\"tone\\\": 48, \\\"charity\\\": 9, \\\"nokias\\\": 3, \\\"poly\\\": 16, \\\"polys\\\": 7, \\\"zed\\\": 5, \\\"08701417012\\\": 3, \\\"profit\\\": 4, \\\"lousy\\\": 3, \\\"run\\\": 19, \\\"dead\\\": 8, \\\"hee\\\": 11, \\\"ringing\\\": 1, \\\"whole\\\": 11, \\\"houseful\\\": 1, \\\"screaming\\\": 5, \\\"brats\\\": 1, \\\"pulling\\\": 1, \\\"loving\\\": 13, \\\"geeee\\\": 5, \\\"fuck\\\": 21, \\\"year\\\": 39, \\\"sir\\\": 29, \\\"waiting\\\": 45, \\\"height\\\": 2, \\\"situation\\\": 7, \\\"throws\\\": 1, \\\"letter\\\": 3, \\\"gal\\\": 8, \\\"falls\\\": 3, \\\"brothers\\\": 1, \\\"whos\\\": 3, \\\"gay\\\": 6, \\\"sunshine\\\": 7, \\\"super\\\": 3, \\\"sony\\\": 9, \\\"dvd\\\": 7, \\\"recorder\\\": 1, \\\"canname\\\": 1, \\\"capital\\\": 2, \\\"australia\\\": 1, \\\"mquiz\\\": 1, \\\"issue\\\": 3, \\\"weigh\\\": 2, \\\"breathe\\\": 2, \\\"easier\\\": 2, \\\"ll\\\": 22, \\\"regret\\\": 4, \\\"taught\\\": 1, \\\"ranjith\\\": 3, \\\"becaus\\\": 1, \\\"hes\\\": 2, \\\"verifying\\\": 1, \\\"project\\\": 12, \\\"prabu\\\": 1, \\\"pa\\\": 26, \\\"hand\\\": 11, \\\"piss\\\": 2, \\\"realise\\\": 2, \\\"read\\\": 13, \\\"backwards\\\": 1, \\\"yr\\\": 11, \\\"representative\\\": 7, \\\"08714712379\\\": 1, \\\"10am\\\": 6, \\\"girl\\\": 31, \\\"reception\\\": 1, \\\"weight\\\": 7, \\\"comes\\\": 14, \\\"through\\\": 7, \\\"remember\\\": 26, \\\"share\\\": 2, \\\"bslvyl\\\": 12, \\\"gals\\\": 3, \\\"centre\\\": 4, \\\"frens\\\": 8, \\\"lor\\\": 124, \\\"mum\\\": 14, \\\"sis\\\": 15, \\\"velusamy\\\": 1, \\\"sir's\\\": 1, \\\"date\\\": 19, \\\"birth\\\": 2, \\\"company\\\": 12, \\\"facilities\\\": 1, \\\"lets\\\": 13, \\\"use\\\": 37, \\\"princess\\\": 30, \\\"3510i\\\": 3, \\\"colour\\\": 18, \\\"delivered\\\": 2, \\\"200\\\": 3, \\\"minutes\\\": 23, \\\"100\\\": 9, \\\"camcorder\\\": 13, \\\"08000930705\\\": 14, \\\"3g\\\": 5, \\\"videophones\\\": 4, \\\"yours\\\": 20, \\\"09063458130\\\": 2, \\\"videochat\\\": 4, \\\"wid\\\": 16, \\\"mates\\\": 12, \\\"java\\\": 4, \\\"games\\\": 14, \\\"dload\\\": 4, \\\"polyph\\\": 2, \\\"noline\\\": 4, \\\"rentl\\\": 4, \\\"wanted\\\": 22, \\\"lect\\\": 8, \\\"finishes\\\": 3, \\\"felt\\\": 11, \\\"conveying\\\": 1, \\\"reason\\\": 12, \\\"ese\\\": 3, \\\"lou\\\": 2, \\\"lancaster\\\": 1, \\\"bak\\\": 7, \\\"neway\\\": 1, \\\"couldn\\\\u00e5\\\\u00f5t\\\": 1, \\\"b\\\\u00e5\\\\u00f5day\\\": 2, \\\"hun\\\": 5, \\\"technical\\\": 1, \\\"voice\\\": 9, \\\"process\\\": 4, \\\"08702490080\\\": 1, \\\"tells\\\": 5, \\\"09066358152\\\": 2, \\\"enter\\\": 7, \\\"prompts\\\": 2, \\\"careful\\\": 3, \\\"relieved\\\": 1, \\\"westonzoyland\\\": 1, \\\"cause\\\": 15, \\\"ringtone\\\": 26, \\\"drastic\\\": 1, \\\"dare\\\": 4, \\\"sell\\\": 9, \\\"pc\\\": 7, \\\"masters\\\": 4, \\\"sale\\\": 8, \\\"bf\\\": 3, \\\"mark\\\": 7, \\\"gets\\\": 7, \\\"afterwards\\\": 1, \\\"donno\\\": 1, \\\"genes\\\": 1, \\\"understand\\\": 8, \\\"2nd\\\": 27, \\\"tried\\\": 19, \\\"750\\\": 15, \\\"pound\\\": 6, \\\"08712101358\\\": 2, \\\"min\\\": 53, \\\"bt\\\": 26, \\\"national\\\": 19, \\\"texting\\\": 5, \\\"you'd\\\": 8, \\\"tomo\\\": 13, \\\"invite\\\": 3, \\\"myself\\\": 9, \\\"flights\\\": 5, \\\"inc\\\": 8, \\\"0871277810810\\\": 2, \\\"wildlife\\\": 1, \\\"want2come\\\": 1, \\\"that2worzels\\\": 1, \\\"wizzle\\\": 1, \\\"whatever\\\": 14, \\\"these\\\": 17, \\\"nudist\\\": 1, \\\"themed\\\": 1, \\\"mu\\\": 11, \\\"batt\\\": 1, \\\"birthday\\\": 31, \\\"loxahatchee\\\": 2, \\\"xmas\\\": 22, \\\"tree\\\": 3, \\\"burning\\\": 2, \\\"update\\\": 18, \\\"totally\\\": 4, \\\"stars\\\": 3, \\\"dai\\\": 3, \\\"naal\\\": 1, \\\"eruku\\\": 1, \\\"uncle\\\": 7, \\\"boye\\\": 2, \\\"guide\\\": 4, \\\"torrents\\\": 1, \\\"particularly\\\": 1, \\\"system\\\": 6, \\\"slowing\\\": 1, \\\"started\\\": 17, \\\"moon\\\": 5, \\\"i\\\\u0089\\\\u00fb\\\\u00f7m\\\": 5, \\\"parked\\\": 3, \\\"mini\\\": 2, \\\"rubber\\\": 1, \\\"place\\\": 51, \\\"anytime\\\": 15, \\\"mins\\\": 38, \\\"150\\\": 7, \\\"video\\\": 31, \\\"five\\\": 5, \\\"08002888812\\\": 2, \\\"awake\\\": 6, \\\"07732584351\\\": 1, \\\"rodger\\\": 1, \\\"burns\\\": 1, \\\"dun\\\": 43, \\\"complacent\\\": 1, \\\"find\\\": 64, \\\"prince\\\": 1, \\\"charming\\\": 1, \\\"docs\\\": 3, \\\"appointments\\\": 1, \\\"tired\\\": 8, \\\"shoving\\\": 2, \\\"stuff\\\": 37, \\\"ugh\\\": 9, \\\"couldn't\\\": 4, \\\"normal\\\": 8, \\\"body\\\": 5, \\\"cal\\\": 5, \\\"somewhere\\\": 8, \\\"mm\\\": 9, \\\"karnan\\\": 1, \\\"6pm\\\": 2, \\\"directly\\\": 6, \\\"goto\\\": 6, \\\"doctor\\\": 8, \\\"useless\\\": 1, \\\"cooked\\\": 2, \\\"rather\\\": 6, \\\"salmon\\\": 1, \\\"la\\\": 6, \\\"salam\\\": 1, \\\"wahleykkum\\\": 1, \\\"sharing\\\": 1, \\\"grace\\\": 2, \\\"offer\\\": 30, \\\"tayseer\\\": 2, \\\"tissco\\\": 2, \\\"joined\\\": 8, \\\"inshah\\\": 1, \\\"allah\\\": 4, \\\"sometime\\\": 4, \\\"rakhesh\\\": 8, \\\"visitor\\\": 1, \\\"india\\\": 10, \\\"de\\\": 15, \\\"seeing\\\": 9, \\\"asked\\\": 22, \\\"secret\\\": 10, \\\"admirer\\\": 6, \\\"looking\\\": 21, \\\"reveal\\\": 8, \\\"thinks\\\": 9, \\\"09058094599\\\": 2, \\\"thought\\\": 35, \\\"living\\\": 3, \\\"perfect\\\": 3, \\\"partner\\\": 3, \\\"age\\\": 13, \\\"join\\\": 21, \\\"community\\\": 3, \\\"100p\\\": 1, \\\"promise\\\": 9, \\\"ttyl\\\": 6, \\\"face\\\": 28, \\\"saying\\\": 16, \\\"welp\\\": 3, \\\"class\\\": 36, \\\"hours\\\": 18, \\\"gd\\\": 16, \\\"cream\\\": 4, \\\"vivek\\\": 1, \\\"ready\\\": 38, \\\"question\\\": 18, \\\"you're\\\": 43, \\\"nooooooo\\\": 1, \\\"death\\\": 3, \\\"cable\\\": 1, \\\"internet\\\": 7, \\\"outage\\\": 1, \\\"mail\\\": 20, \\\"consider\\\": 2, \\\"walls\\\": 3, \\\"bunkers\\\": 1, \\\"peaceful\\\": 2, \\\"matter\\\": 6, \\\"congratulations\\\": 10, \\\"either\\\": 17, \\\"cd\\\": 7, \\\"tncs\\\": 5, \\\"ldew\\\": 7, \\\"win150ppmx3age16\\\": 1, \\\"attend\\\": 3, \\\"lesson\\\": 12, \\\"times\\\": 23, \\\"wk\\\": 30, \\\"destination\\\": 1, \\\"puttin\\\": 2, \\\"fone\\\": 10, \\\"nite\\\": 18, \\\"pocay\\\": 1, \\\"wocay\\\": 1, \\\"4eva\\\": 2, \\\"2morrowxxxx\\\": 1, \\\"2yrs\\\": 1, \\\"messages\\\": 21, \\\"messenger\\\": 2, \\\"sending\\\": 10, \\\"being\\\": 34, \\\"case\\\": 11, \\\"man\\\": 37, \\\"murdered\\\": 7, \\\"decimal\\\": 18, \\\"afternoon\\\": 25, \\\"wife\\\": 24, \\\"police\\\": 11, \\\"questioned\\\": 3, \\\"murder\\\": 5, \\\"cook\\\": 4, \\\"cooking\\\": 4, \\\"gardener\\\": 3, \\\"vegetables\\\": 3, \\\"maid\\\": 7, \\\"post\\\": 16, \\\"office\\\": 25, \\\"8\\\": 23, \\\"neighbour\\\": 3, \\\"marriage\\\": 5, \\\"arrested\\\": 4, \\\"murderer\\\": 7, \\\"immediately\\\": 8, \\\"who's\\\": 5, \\\"brilliant\\\": 5, \\\"those\\\": 25, \\\"cocksuckers\\\": 1, \\\"makes\\\": 19, \\\"ipads\\\": 1, \\\"worthless\\\": 1, \\\"garbage\\\": 2, \\\"novelty\\\": 1, \\\"items\\\": 2, \\\"wanting\\\": 3, \\\"wake\\\": 22, \\\"wondering\\\": 6, \\\"grandma\\\": 1, \\\"parade\\\": 1, \\\"shower\\\": 7, \\\"sup\\\": 5, \\\"grandfather\\\": 1, \\\"expired\\\": 2, \\\"sky\\\": 4, \\\"dark\\\": 3, \\\"raining\\\": 3, \\\"excuse\\\": 6, \\\"rite\\\": 14, \\\"sday\\\": 1, \\\"training\\\": 5, \\\"clearly\\\": 2, \\\"fault\\\": 6, \\\"pose\\\": 1, \\\"comb\\\": 1, \\\"dryer\\\": 1, \\\"cinema\\\": 6, \\\"pass\\\": 12, \\\"09061209465\\\": 3, \\\"suprman\\\": 3, \\\"v\\\": 41, \\\"matrix3\\\": 3, \\\"starwars3\\\": 3, \\\"etc\\\": 11, \\\"bx420\\\": 6, \\\"ip4\\\": 7, \\\"5we\\\": 7, \\\"difference\\\": 2, \\\"versus\\\": 1, \\\"hrs\\\": 6, \\\"world's\\\": 1, \\\"happiest\\\": 1, \\\"frnds\\\": 12, \\\"characters\\\": 1, \\\"dey\\\": 5, \\\"understanding\\\": 3, \\\"their\\\": 9, \\\"differences\\\": 1, \\\"difficult\\\": 9, \\\"town\\\": 22, \\\"adult\\\": 5, \\\"singles\\\": 5, \\\"150p\\\": 57, \\\"sometimes\\\": 4, \\\"hearts\\\": 2, \\\"cares\\\": 2, \\\"break\\\": 12, \\\"closer\\\": 4, \\\"goodnoon\\\": 2, \\\"praps\\\": 1, \\\"meant\\\": 11, \\\"goodo\\\": 2, \\\"look\\\": 26, \\\"fast\\\": 14, \\\"asleep\\\": 4, \\\"fran\\\": 3, \\\"completely\\\": 4, \\\"broke\\\": 5, \\\"knackered\\\": 2, \\\"2mrw\\\": 5, \\\"janx\\\": 1, \\\"p\\\": 9, \\\"dads\\\": 1, \\\"credit\\\": 8, \\\"konw\\\": 2, \\\"waht\\\": 2, \\\"rael\\\": 2, \\\"gving\\\": 2, \\\"yuo\\\": 4, \\\"exmpel\\\": 2, \\\"jsut\\\": 2, \\\"tihs\\\": 4, \\\"evrey\\\": 2, \\\"splleing\\\": 2, \\\"wrnog\\\": 2, \\\"sitll\\\": 2, \\\"raed\\\": 2, \\\"wihtuot\\\": 2, \\\"ayn\\\": 2, \\\"mitsake\\\": 2, \\\"goodnight\\\": 7, \\\"dreams\\\": 17, \\\"entrepreneurs\\\": 1, \\\"asking\\\": 9, \\\"knw\\\": 13, \\\"classmates\\\": 1, \\\"8th\\\": 6, \\\"water\\\": 9, \\\"dock\\\": 1, \\\"boat\\\": 2, \\\"rolled\\\": 1, \\\"newscaster\\\": 1, \\\"dabbles\\\": 1, \\\"jazz\\\": 3, \\\"flute\\\": 1, \\\"behind\\\": 6, \\\"wheel\\\": 1, \\\"rgent\\\": 1, \\\"\\\\u00e5\\\\u00a31250\\\": 2, \\\"09071512433\\\": 2, \\\"b4\\\": 12, \\\"050703\\\": 2, \\\"csbcm4235wc1n3xx\\\": 3, \\\"callcost\\\": 2, \\\"150ppm\\\": 26, \\\"mobilesvary\\\": 2, \\\"max\\\\u00e5\\\\u00a37\\\": 3, \\\"search\\\": 16, \\\"let\\\": 55, \\\"pen\\\": 2, \\\"beyond\\\": 3, \\\"joke\\\": 4, \\\"biro\\\": 1, \\\"warner\\\": 3, \\\"village\\\": 4, \\\"83118\\\": 1, \\\"colin\\\": 1, \\\"farrell\\\": 1, \\\"swat\\\": 1, \\\"wkend\\\": 3, \\\"med\\\": 3, \\\"popcorn\\\": 2, \\\"ticket\\\": 5, \\\"kiosk\\\": 2, \\\"12\\\": 8, \\\"mre\\\": 1, \\\"film\\\": 9, \\\"hungry\\\": 11, \\\"smth\\\": 15, \\\"truro\\\": 1, \\\"hospital\\\": 6, \\\"ext\\\": 1, \\\"forwarded\\\": 7, \\\"21870000\\\": 2, \\\"mailbox\\\": 2, \\\"messaging\\\": 2, \\\"alert\\\": 2, \\\"40\\\": 1, \\\"matches\\\": 7, \\\"09056242159\\\": 2, \\\"retrieve\\\": 2, \\\"cc100p\\\": 1, \\\"fr\\\": 7, \\\"china\\\": 3, \\\"noisy\\\": 1, \\\"gonnamissu\\\": 1, \\\"il\\\": 7, \\\"postcard\\\": 2, \\\"buttheres\\\": 1, \\\"aboutas\\\": 1, \\\"merememberin\\\": 1, \\\"asthere\\\": 1, \\\"ofsi\\\": 1, \\\"breakin\\\": 1, \\\"contract\\\": 4, \\\"yaxx\\\": 1, \\\"billion\\\": 2, \\\"classes\\\": 2, \\\"tirunelvai\\\": 1, \\\"lifted\\\": 1, \\\"hopes\\\": 1, \\\"month\\\": 23, \\\"approaches\\\": 1, \\\"hurts\\\": 6, \\\"studying\\\": 9, \\\"sura\\\": 4, \\\"tv\\\": 26, \\\"space\\\": 5, \\\"clothes\\\": 2, \\\"jewelry\\\": 1, \\\"trips\\\": 2, \\\"mmmm\\\": 2, \\\"lick\\\": 3, \\\"jesus\\\": 4, \\\"armand\\\": 4, \\\"everybody\\\": 3, \\\"ola\\\": 2, \\\"maybe\\\": 27, \\\"ve\\\": 4, \\\"link\\\": 10, \\\"cars\\\": 5, \\\"bids\\\": 2, \\\"arrange\\\": 5, \\\"shipping\\\": 3, \\\"cut\\\": 9, \\\"partnership\\\": 2, \\\"invest\\\": 2, \\\"takes\\\": 14, \\\"rest\\\": 10, \\\"self\\\": 4, \\\"reliant\\\": 1, \\\"dnt\\\": 10, \\\"kate\\\": 10, \\\"l8r\\\": 5, \\\"wa\\\": 3, \\\"openin\\\": 1, \\\"formal\\\": 1, \\\"juz\\\": 19, \\\"tt\\\": 4, \\\"eatin\\\": 7, \\\"haha\\\": 38, \\\"anythin\\\": 3, \\\"happened\\\": 14, \\\"cr\\\": 1, \\\"bought\\\": 5, \\\"test\\\": 19, \\\"exact\\\": 3, \\\"ovulate\\\": 1, \\\"2u\\\": 3, \\\"3wks\\\": 1, \\\"fret\\\": 1, \\\"worried\\\": 9, \\\"relax\\\": 4, \\\"past\\\": 5, \\\"sender\\\": 2, \\\"lot\\\": 32, \\\"everything\\\": 24, \\\"via\\\": 12, \\\"fullonsms\\\": 6, \\\"surely\\\": 5, \\\"result\\\": 4, \\\"belive\\\": 2, \\\"unsubscribed\\\": 1, \\\"services\\\": 15, \\\"tons\\\": 2, \\\"babes\\\": 6, \\\"hunks\\\": 1, \\\"http\\\": 19, \\\"gotbabes\\\": 1, \\\"subscriptions\\\": 1, \\\"sooooo\\\": 1, \\\"bed\\\": 27, \\\"lonely\\\": 3, \\\"dream\\\": 6, \\\"whenever\\\": 8, \\\"creep\\\": 1, \\\"sarasota\\\": 2, \\\"cmon\\\": 1, \\\"turn\\\": 4, \\\"fantasy\\\": 4, \\\"sticky\\\": 2, \\\"replies\\\": 1, \\\"cancel\\\": 7, \\\"coz\\\": 17, \\\"th\\\": 10, \\\"january\\\": 6, \\\"public\\\": 4, \\\"govt\\\": 4, \\\"instituitions\\\": 4, \\\"closed\\\": 6, \\\"prominent\\\": 1, \\\"bite\\\": 1, \\\"cheek\\\": 1, \\\"plm\\\": 2, \\\"seat\\\": 3, \\\"lower\\\": 2, \\\"omg\\\": 6, \\\"snow\\\": 9, \\\"tonite\\\": 8, \\\"cannot\\\": 3, \\\"messy\\\": 2, \\\"quick\\\": 7, \\\"06\\\": 5, \\\"09066368753\\\": 1, \\\"box\\\": 26, \\\"97n7qp\\\": 1, \\\"nope\\\": 13, \\\"vl\\\": 7, \\\"witin\\\": 1, \\\"annoying\\\": 2, \\\"isn't\\\": 11, \\\"paying\\\": 7, \\\"food\\\": 19, \\\"escalator\\\": 1, \\\"abj\\\": 2, \\\"serving\\\": 2, \\\"staying\\\": 7, \\\"dad\\\": 24, \\\"monthly\\\": 3, \\\"amount\\\": 5, \\\"terrible\\\": 1, \\\"pay\\\": 22, \\\"6months\\\": 3, \\\"finishing\\\": 2, \\\"lag\\\": 2, \\\"sad\\\": 18, \\\"part\\\": 22, \\\"skype\\\": 3, \\\"hows\\\": 12, \\\"africa\\\": 1, \\\"avin\\\": 1, \\\"old\\\": 14, \\\"silver\\\": 2, \\\"until\\\": 22, \\\"ericsson\\\": 2, \\\"oredi\\\": 14, \\\"late\\\": 48, \\\"inside\\\": 2, \\\"ate\\\": 5, \\\"spageddies\\\": 1, \\\"laughing\\\": 3, \\\"family\\\": 15, \\\"stone\\\": 1, \\\"willing\\\": 5, \\\"local\\\": 6, \\\"strt\\\": 1, \\\"netcollex\\\": 4, \\\"ltdhelpdesk\\\": 1, \\\"02085076972\\\": 1, \\\"bird\\\": 2, \\\"purchases\\\": 1, \\\"yet\\\": 43, \\\"calls\\\": 23, \\\"southern\\\": 1, \\\"california\\\": 2, \\\"decide\\\": 8, \\\"leona\\\": 2, \\\"oops\\\": 8, \\\"ben\\\": 2, \\\"125gift\\\": 2, \\\"wkly\\\": 11, \\\"com1win150ppmx3age16\\\": 3, \\\"lacking\\\": 1, \\\"particular\\\": 1, \\\"dramastorm's\\\": 1, \\\"effects\\\": 1, \\\"gorgeous\\\": 4, \\\"person\\\": 31, \\\"brighten\\\": 1, \\\"addie\\\": 3, \\\"art\\\": 2, \\\"painful\\\": 3, \\\"nobody\\\": 7, \\\"recognises\\\": 1, \\\"ha\\\": 14, \\\"wouldn't\\\": 4, \\\"didn't\\\": 35, \\\"seemed\\\": 3, \\\"judgemental\\\": 1, \\\"save\\\": 8, \\\"fridays\\\": 1, \\\"shit's\\\": 1, \\\"seriously\\\": 6, \\\"roommate\\\": 2, \\\"vegas\\\": 2, \\\"stays\\\": 2, \\\"nimbomsons\\\": 1, \\\"yep\\\": 9, \\\"knows\\\": 9, \\\"obviously\\\": 4, \\\"enjoying\\\": 1, \\\"semester\\\": 10, \\\"brother\\\": 14, \\\"fantasies\\\": 4, \\\"08707509020\\\": 5, \\\"20p\\\": 8, \\\"ntt\\\": 8, \\\"ltd\\\": 15, \\\"po\\\": 24, \\\"1327\\\": 6, \\\"croydon\\\": 6, \\\"cr9\\\": 6, \\\"5wb\\\": 6, \\\"0870\\\": 7, \\\"todays\\\": 18, \\\"shows\\\": 27, \\\"09066358361\\\": 1, \\\"y87\\\": 1, \\\"paragon\\\": 1, \\\"havent\\\": 19, \\\"whether\\\": 5, \\\"woke\\\": 8, \\\"fucking\\\": 14, \\\"lovely\\\": 12, \\\"wisheds\\\": 1, \\\"rock\\\": 7, \\\"must\\\": 19, \\\"friday\\\": 9, \\\"egg\\\": 3, \\\"potato\\\": 1, \\\"ratio\\\": 1, \\\"tortilla\\\": 1, \\\"needed\\\": 4, \\\"thank\\\": 25, \\\"juicy\\\": 3, \\\"booty\\\": 3, \\\"while\\\": 25, \\\"ummmmmaah\\\": 2, \\\"returns\\\": 4, \\\"anand\\\": 1, \\\"spending\\\": 3, \\\"quality\\\": 6, \\\"iouri\\\": 3, \\\"story\\\": 13, \\\"ten\\\": 12, \\\"25\\\": 7, \\\"credits\\\": 7, \\\"club4mobiles\\\": 1, \\\"choose\\\": 12, \\\"content\\\": 11, \\\"87070\\\": 1, \\\"club4\\\": 1, \\\"box1146\\\": 1, \\\"mk45\\\": 1, \\\"2wt\\\": 1, \\\"nosy\\\": 1, \\\"idk\\\": 3, \\\"reacting\\\": 1, \\\"freaked\\\": 1, \\\"hasn't\\\": 4, \\\"seen\\\": 10, \\\"gently\\\": 3, \\\"write\\\": 9, \\\"drop\\\": 15, \\\"10k\\\": 2, \\\"5k\\\": 2, \\\"travel\\\": 5, \\\"voucher\\\": 12, \\\"09064011000\\\": 2, \\\"cr01327bt\\\": 2, \\\"fixedline\\\": 2, \\\"vary\\\": 4, \\\"tablets\\\": 3, \\\"reaction\\\": 2, \\\"sweetheart\\\": 1, \\\"darling\\\": 5, \\\"buns\\\": 5, \\\"sugar\\\": 4, \\\"plum\\\": 1, \\\"loverboy\\\": 4, \\\"boytoy\\\": 15, \\\"smacks\\\": 1, \\\"gym\\\": 11, \\\"crave\\\": 10, \\\"adore\\\": 3, \\\"monday\\\": 9, \\\"gist\\\": 2, \\\"sort\\\": 8, \\\"retard\\\": 1, \\\"rental\\\": 10, \\\"0721072\\\": 1, \\\"dying\\\": 1, \\\"gone\\\": 13, \\\"ma\\\": 3, \\\"swell\\\": 1, \\\"specific\\\": 2, \\\"onbus\\\": 1, \\\"2go\\\": 2, \\\"4a\\\": 2, \\\"meal\\\": 3, \\\"donyt\\\": 1, \\\"latelyxxx\\\": 1, \\\"feb\\\": 4, \\\"dis\\\": 24, \\\"valued\\\": 8, \\\"evn\\\": 2, \\\"u'll\\\": 3, \\\"married\\\": 3, \\\"ignore\\\": 3, \\\"lose\\\": 20, \\\"evr\\\": 1, \\\"thinkin\\\": 6, \\\"drugs\\\": 10, \\\"latest\\\": 30, \\\"tyler\\\": 5, \\\"enjoyed\\\": 4, \\\"61610\\\": 2, \\\"08712400602450p\\\": 2, \\\"provided\\\": 2, \\\"tones2you\\\": 2, \\\"happen\\\": 12, \\\"freemsg\\\": 13, \\\"unlimited\\\": 13, \\\"activate\\\": 4, \\\"smartcall\\\": 1, \\\"68866\\\": 1, \\\"subscriptn3gbp\\\": 1, \\\"08448714184\\\": 1, \\\"landlineonly\\\": 1, \\\"wasn't\\\": 10, \\\"trouble\\\": 8, \\\"drink\\\": 16, \\\"plenty\\\": 5, \\\"rhode\\\": 1, \\\"wherever\\\": 5, \\\"bong\\\": 1, \\\"discussed\\\": 1, \\\"mother\\\": 6, \\\"pink\\\": 3, \\\"furniture\\\": 2, \\\"tho\\\": 14, \\\"anthony\\\": 2, \\\"checking\\\": 10, \\\"iq\\\": 4, \\\"professional\\\": 1, \\\"sport\\\": 5, \\\"tiger\\\": 1, \\\"woods\\\": 1, \\\"87239\\\": 3, \\\"supervisor\\\": 3, \\\"thk\\\": 40, \\\"students\\\": 2, \\\"aft\\\": 13, \\\"lobby\\\": 1, \\\"words\\\": 18, \\\"ym\\\": 5, \\\"tm\\\": 4, \\\"smart\\\": 4, \\\"move\\\": 7, \\\"slave\\\": 7, \\\"smiles\\\": 5, \\\"coffee\\\": 7, \\\"kfc\\\": 1, \\\"tuesday\\\": 2, \\\"meals\\\": 1, \\\"gravy\\\": 1, \\\"8am\\\": 2, \\\"planning\\\": 8, \\\"motorola\\\": 7, \\\"sonyericsson\\\": 3, \\\"bluetooth\\\": 8, \\\"double\\\": 17, \\\"1000\\\": 3, \\\"orange\\\": 25, \\\"mobileupd8\\\": 11, \\\"08000839402\\\": 11, \\\"call2optout\\\": 8, \\\"f4q\\\": 1, \\\"wnt\\\": 5, \\\"bmw\\\": 3, \\\"urgently\\\": 3, \\\"vry\\\": 5, \\\"hv\\\": 5, \\\"shortage\\\": 3, \\\"lacs\\\": 6, \\\"source\\\": 3, \\\"arng\\\": 3, \\\"amt\\\": 4, \\\"prob\\\": 12, \\\"sptv\\\": 2, \\\"jersey\\\": 1, \\\"devils\\\": 1, \\\"detroit\\\": 2, \\\"wings\\\": 1, \\\"hockey\\\": 2, \\\"correct\\\": 10, \\\"incorrect\\\": 1, \\\"definitely\\\": 5, \\\"module\\\": 2, \\\"humanities\\\": 1, \\\"sem\\\": 1, \\\"izzit\\\": 4, \\\"other\\\": 49, \\\"modules\\\": 2, \\\"1st\\\": 29, \\\"twins\\\": 1, \\\"horrible\\\": 3, \\\"sch\\\": 17, \\\"mc\\\": 1, \\\"today's\\\": 6, \\\"sex\\\": 12, \\\"08700621170150p\\\": 2, \\\"mate\\\": 12, \\\"haunt\\\": 1, \\\"sorted\\\": 3, \\\"promoting\\\": 1, \\\"hex\\\": 1, \\\"dessert\\\": 1, \\\"suntec\\\": 3, \\\"smell\\\": 1, \\\"ain't\\\": 4, \\\"tobacco\\\": 1, \\\"orchard\\\": 8, \\\"tickets\\\": 8, \\\"beauty\\\": 1, \\\"hides\\\": 1, \\\"thousands\\\": 1, \\\"secrets\\\": 1, \\\"n8\\\": 1, \\\"small\\\": 9, \\\"keys\\\": 2, \\\"purse\\\": 2, \\\"shun\\\": 1, \\\"bian\\\": 1, \\\"glass\\\": 1, \\\"exhibition\\\": 1, \\\"lunch\\\": 39, \\\"dat's\\\": 1, \\\"yunny\\\": 2, \\\"east\\\": 2, \\\"coast\\\": 2, \\\"knowing\\\": 2, \\\"thankyou\\\": 1, \\\"appreciate\\\": 5, \\\"male\\\": 3, \\\"cheaper\\\": 4, \\\"08709222922\\\": 2, \\\"5p\\\": 3, \\\"cheap\\\": 9, \\\"8p\\\": 2, \\\"peak\\\": 2, \\\"texts\\\": 18, \\\"08712460324\\\": 6, \\\"won't\\\": 18, \\\"eat\\\": 33, \\\"pop\\\": 2, \\\"dropped\\\": 4, \\\"em\\\": 8, \\\"omw\\\": 6, \\\"huh\\\": 16, \\\"holder\\\": 5, \\\"weeks\\\": 11, \\\"tlp\\\": 3, \\\"expressoffer\\\": 2, \\\"ts\\\": 7, \\\"80062\\\": 5, \\\"parents\\\": 11, \\\"unfortunately\\\": 2, \\\"airport\\\": 3, \\\"tc\\\": 13, \\\"0808\\\": 3, \\\"145\\\": 3, \\\"4742\\\": 3, \\\"9am\\\": 4, \\\"11pm\\\": 3, \\\"denis\\\": 2, \\\"mina\\\": 1, \\\"feeling\\\": 16, \\\"boy\\\": 27, \\\"obedient\\\": 1, \\\"queen\\\": 3, \\\"badrith\\\": 1, \\\"competition\\\": 3, \\\"beautiful\\\": 16, \\\"truth\\\": 7, \\\"against\\\": 7, \\\"gravity\\\": 2, \\\"carefully\\\": 2, \\\"feels\\\": 5, \\\"light\\\": 12, \\\"heavy\\\": 5, \\\"information\\\": 9, \\\"o2\\\": 5, \\\"user\\\": 8, \\\"lucky\\\": 12, \\\"log\\\": 8, \\\"onto\\\": 6, \\\"urawinner\\\": 5, \\\"surprise\\\": 10, \\\"awaiting\\\": 7, \\\"30\\\": 12, \\\"mystery\\\": 1, \\\"solved\\\": 2, \\\"opened\\\": 1, \\\"email\\\": 12, \\\"batch\\\": 2, \\\"sweetie\\\": 2, \\\"brings\\\": 4, \\\"ringtones\\\": 7, \\\"chart\\\": 2, \\\"heroes\\\": 1, \\\"each\\\": 13, \\\"wap\\\": 9, \\\"receiving\\\": 4, \\\"tips\\\": 1, \\\"\\\\u00e5\\\\u00a3250\\\": 13, \\\"80086\\\": 2, \\\"txttowin\\\": 2, \\\"09066612661\\\": 2, \\\"ppm\\\": 4, \\\"james\\\": 3, \\\"eh74rr\\\": 1, \\\"housewives\\\": 2, \\\"0871750\\\": 2, \\\"77\\\": 2, \\\"11\\\": 12, \\\"landlines\\\": 2, \\\"reboot\\\": 2, \\\"buzz\\\": 6, \\\"slow\\\": 9, \\\"using\\\": 7, \\\"biola's\\\": 1, \\\"fne\\\": 1, \\\"holy\\\": 1, \\\"weren't\\\": 1, \\\"kidding\\\": 2, \\\"bud\\\": 4, \\\"movie\\\": 16, \\\"ktv\\\": 1, \\\"radio\\\": 4, \\\"4qf2\\\": 1, \\\"weightloss\\\": 1, \\\"loads\\\": 10, \\\"ebay\\\": 2, \\\"freefone\\\": 3, \\\"08006344447\\\": 2, \\\"they're\\\": 6, \\\"female\\\": 3, \\\"how're\\\": 1, \\\"throwing\\\": 1, \\\"we're\\\": 19, \\\"deciding\\\": 2, \\\"under\\\": 5, \\\"weather\\\": 5, \\\"coccooning\\\": 1, \\\"whore\\\": 1, \\\"unbelievable\\\": 2, \\\"treat\\\": 12, \\\"tampa\\\": 7, \\\"ffffuuuuuuu\\\": 1, \\\"wonders\\\": 4, \\\"7th\\\": 4, \\\"6th\\\": 4, \\\"style\\\": 8, \\\"5th\\\": 4, \\\"4th\\\": 5, \\\"personality\\\": 4, \\\"3rd\\\": 5, \\\"nature\\\": 5, \\\"page\\\": 7, \\\"thx\\\": 1, \\\"months\\\": 7, \\\"yetty's\\\": 1, \\\"mas\\\": 1, \\\"advance\\\": 3, \\\"09058094507\\\": 1, \\\"fyi\\\": 5, \\\"parents'\\\": 2, \\\"south\\\": 5, \\\"might\\\": 27, \\\"deal\\\": 7, \\\"else\\\": 21, \\\"twinks\\\": 1, \\\"bears\\\": 1, \\\"scallies\\\": 1, \\\"skins\\\": 1, \\\"jocks\\\": 1, \\\"weekend's\\\": 1, \\\"08712466669\\\": 1, \\\"nat\\\": 2, \\\"32000\\\": 1, \\\"legitimat\\\": 1, \\\"efreefone\\\": 1, \\\"receipt\\\": 5, \\\"earlier\\\": 11, \\\"when're\\\": 1, \\\"mcr\\\": 1, \\\"\\\\u00e5\\\\u00a32\\\": 11, \\\"02\\\": 7, \\\"09\\\": 3, \\\"0871\\\": 3, \\\"872\\\": 2, \\\"9755\\\": 1, \\\"box95qu\\\": 3, \\\"anna\\\": 2, \\\"nagar\\\": 2, \\\"yar\\\": 10, \\\"salon\\\": 2, \\\"boring\\\": 5, \\\"accenture\\\": 1, \\\"confirm\\\": 7, \\\"impressively\\\": 1, \\\"sensible\\\": 1, \\\"kadeem\\\": 3, \\\"3650\\\": 2, \\\"09066382422\\\": 2, \\\"3mins\\\": 3, \\\"mobiles\\\": 7, \\\"300603\\\": 2, \\\"bcm4284\\\": 2, \\\"ldn\\\": 8, \\\"pack\\\": 4, \\\"store\\\": 7, \\\"cereals\\\": 1, \\\"gari\\\": 1, \\\"9ja\\\": 2, \\\"elama\\\": 1, \\\"mudyadhu\\\": 1, \\\"stay\\\": 20, \\\"bag\\\": 6, \\\"accidentally\\\": 4, \\\"brought\\\": 4, \\\"aren't\\\": 4, \\\"empty\\\": 10, \\\"without\\\": 23, \\\"wisdom\\\": 2, \\\"alwys\\\": 3, \\\"tones\\\": 18, \\\"include\\\": 2, \\\"mcfly\\\": 1, \\\"ab\\\": 1, \\\"sara\\\": 1, \\\"jorge\\\": 1, \\\"shock\\\": 2, \\\"smith\\\": 2, \\\"switch\\\": 3, \\\"follow\\\": 3, \\\"instructions\\\": 2, \\\"blake's\\\": 2, \\\"occurs\\\": 1, \\\"learn\\\": 6, \\\"convinced\\\": 2, \\\"conversations\\\": 1, \\\"senses\\\": 1, \\\"respect\\\": 4, \\\"overemphasise\\\": 1, \\\"role\\\": 5, \\\"paper\\\": 6, \\\"morn\\\": 2, \\\"somewhr\\\": 1, \\\"crushes\\\": 1, \\\"workin\\\": 8, \\\"gee\\\": 5, \\\"thgt\\\": 1, \\\"fren's\\\": 1, \\\"catching\\\": 3, \\\"watching\\\": 27, \\\"acknowledgement\\\": 1, \\\"astoundingly\\\": 1, \\\"tactless\\\": 1, \\\"generally\\\": 3, \\\"faggy\\\": 2, \\\"demand\\\": 2, \\\"oath\\\": 1, \\\"fo\\\": 2, \\\"pity\\\": 1, \\\"mood\\\": 6, \\\"suggestions\\\": 1, \\\"busy\\\": 17, \\\"bother\\\": 5, \\\"exams\\\": 5, \\\"outta\\\": 3, \\\"geeeee\\\": 2, \\\"standing\\\": 3, \\\"'melle\\\": 2, \\\"melle\\\": 2, \\\"oru\\\": 3, \\\"minnaminunginte\\\": 2, \\\"nurungu\\\": 2, \\\"vettam\\\": 2, \\\"'\\\": 9, \\\"callertune\\\": 6, \\\"callers\\\": 3, \\\"press\\\": 8, \\\"9\\\": 26, \\\"copy\\\": 7, \\\"above\\\": 1, \\\"mornin\\\": 1, \\\"thanku\\\": 1, \\\"di\\\": 3, \\\"unintentionally\\\": 1, \\\"fingers\\\": 5, \\\"trains\\\": 2, \\\"along\\\": 3, \\\"fifteen\\\": 3, \\\"propose\\\": 2, \\\"rules\\\": 1, \\\"happening\\\": 6, \\\"showing\\\": 5, \\\"responsibility\\\": 1, \\\"bend\\\": 1, \\\"rule\\\": 3, \\\"thia\\\": 1, \\\"argument\\\": 4, \\\"doesnt\\\": 8, \\\"inlude\\\": 1, \\\"previews\\\": 1, \\\"dates\\\": 3, \\\"walkabout\\\": 1, \\\"wat's\\\": 5, \\\"during\\\": 7, \\\"cough\\\": 1, \\\"dry\\\": 3, \\\"shot\\\": 2, \\\"healthy\\\": 1, \\\"rd\\\": 3, \\\"bathing\\\": 4, \\\"dog\\\": 6, \\\"belly\\\": 3, \\\"warm\\\": 10, \\\"adoring\\\": 2, \\\"payments\\\": 1, \\\"fedex\\\": 1, \\\"brum\\\": 1, \\\"keeping\\\": 5, \\\"4goten\\\": 1, \\\"scammers\\\": 1, \\\"regular\\\": 2, \\\"vodafone\\\": 4, \\\"respond\\\": 5, \\\"further\\\": 3, \\\"prem\\\": 2, \\\"subscription\\\": 3, \\\"nos\\\": 1, \\\"used\\\": 11, \\\"beware\\\": 1, \\\"bcaz\\\": 1, \\\"listen\\\": 9, \\\"cann't\\\": 3, \\\"seing\\\": 1, \\\"bloody\\\": 4, \\\"funky\\\": 2, \\\"asssssholeeee\\\": 1, \\\"elections\\\": 1, \\\"shouldn\\\\u0089\\\\u00fb\\\\u00f7t\\\": 1, \\\"80488\\\": 3, \\\"we'll\\\": 15, \\\"account\\\": 26, \\\"entered\\\": 10, \\\"cabin\\\": 4, \\\"''\\\": 17, \\\"b'day\\\": 8, \\\"boss\\\": 7, \\\"askd\\\": 9, \\\"invited\\\": 9, \\\"wana\\\": 5, \\\"trip\\\": 17, \\\"sometme\\\": 1, \\\"balance\\\": 7, \\\"currently\\\": 8, \\\"maximize\\\": 4, \\\"cc\\\": 4, \\\"08718720201\\\": 5, \\\"114\\\": 2, \\\"14\\\": 2, \\\"tcr\\\": 2, \\\"w1\\\": 3, \\\"no1\\\": 6, \\\"txting\\\": 9, \\\"getzed\\\": 7, \\\"pobox\\\": 12, \\\"36504\\\": 5, \\\"w4\\\": 1, \\\"5wq\\\": 1, \\\"norm\\\": 2, \\\"december\\\": 5, \\\"11mths\\\": 8, \\\"entitled\\\": 6, \\\"08002986906\\\": 4, \\\"hourish\\\": 1, \\\"received\\\": 4, \\\"record\\\": 3, \\\"denying\\\": 1, \\\"urination\\\": 1, \\\"soo\\\": 1, \\\"don\\\\u00e5\\\\u00f5t\\\": 4, \\\"2morrow\\\": 3, \\\"fredericksburg\\\": 1, \\\"macha\\\": 1, \\\"upset\\\": 4, \\\"assume\\\": 4, \\\"mindset\\\": 1, \\\"begin\\\": 5, \\\"wipro\\\": 2, \\\"interview\\\": 3, \\\"created\\\": 3, \\\"web\\\": 1, \\\"asjesus\\\": 1, \\\"wrote\\\": 2, \\\"opinions\\\": 1, \\\"remb\\\": 1, \\\"book\\\": 18, \\\"dave\\\": 3, \\\"notice\\\": 6, \\\"collect\\\": 23, \\\"5000\\\": 4, \\\"09061743806\\\": 2, \\\"box326\\\": 2, \\\"cw25wx\\\": 4, \\\"hmmm\\\": 9, \\\"hop\\\": 6, \\\"muz\\\": 10, \\\"discuss\\\": 4, \\\"2u2\\\": 1, \\\"id\\\": 16, \\\"ive\\\": 8, \\\"reality\\\": 3, \\\"website\\\": 6, \\\"ending\\\": 7, \\\"4882\\\": 1, \\\"\\\\u00e5\\\\u00a3350\\\": 11, \\\"09064019014\\\": 1, \\\"q\\\": 5, \\\"top\\\": 16, \\\"player\\\": 10, \\\"country\\\": 5, \\\"algarve\\\": 2, \\\"ansr\\\": 3, \\\"tyrone\\\": 3, \\\"figure\\\": 9, \\\"alcohol\\\": 2, \\\"safely\\\": 1, \\\"spend\\\": 8, \\\"weed\\\": 8, \\\"cheers\\\": 7, \\\"goodnite\\\": 3, \\\"shame\\\": 4, \\\"came\\\": 20, \\\"gailxx\\\": 1, \\\"march\\\": 9, \\\"ladies\\\": 4, \\\"laid\\\": 5, \\\"dogging\\\": 11, \\\"locations\\\": 5, \\\"uk's\\\": 7, \\\"largest\\\": 4, \\\"gravel\\\": 1, \\\"69888\\\": 2, \\\"ec2a\\\": 5, \\\"31p\\\": 2, \\\"moan\\\": 5, \\\"scream\\\": 6, \\\"spl\\\": 5, \\\"whr\\\": 2, \\\"valentines\\\": 8, \\\"lifetime\\\": 1, \\\"83600\\\": 3, \\\"rcvd\\\": 7, \\\"custcare\\\": 8, \\\"papa\\\": 1, \\\"upgrdcentre\\\": 1, \\\"upgrade\\\": 3, \\\"loyalty\\\": 7, \\\"0207\\\": 3, \\\"153\\\": 2, \\\"9153\\\": 1, \\\"26th\\\": 2, \\\"july\\\": 3, \\\"opt\\\": 13, \\\"available\\\": 15, \\\"dentist\\\": 1, \\\"idea\\\": 5, \\\"converted\\\": 1, \\\"08712402578\\\": 1, \\\"booking\\\": 1, \\\"tour\\\": 5, \\\"package\\\": 3, \\\"different\\\": 8, \\\"no's\\\": 1, \\\"massages\\\": 1, \\\"lots\\\": 14, \\\"oil\\\": 2, \\\"fave\\\": 3, \\\"position\\\": 2, \\\"plz\\\": 20, \\\"ar\\\": 7, \\\"korean\\\": 1, \\\"leona's\\\": 1, \\\"aathi\\\": 5, \\\"own\\\": 9, \\\"oga\\\": 1, \\\"saw\\\": 18, \\\"connections\\\": 2, \\\"mode\\\": 6, \\\"men\\\": 8, \\\"lead\\\": 4, \\\"sick\\\": 7, \\\"oic\\\": 3, \\\"quickly\\\": 3, \\\"bathe\\\": 9, \\\"settle\\\": 2, \\\"claire\\\": 3, \\\"value\\\": 1, \\\"continue\\\": 2, \\\"brisk\\\": 1, \\\"walks\\\": 1, \\\"askin\\\": 5, \\\"laugh\\\": 9, \\\"dearly\\\": 2, \\\"mila\\\": 2, \\\"age23\\\": 2, \\\"blonde\\\": 2, \\\"mtalk\\\": 2, \\\"69866\\\": 2, \\\"30pp\\\": 2, \\\"5free\\\": 2, \\\"increments\\\": 2, \\\"help08718728876\\\": 2, \\\"genius\\\": 1, \\\"idea's\\\": 1, \\\"anyplaces\\\": 1, \\\"father\\\": 12, \\\"power\\\": 6, \\\"frndship\\\": 3, \\\"presnts\\\": 1, \\\"bcz\\\": 1, \\\"mis\\\": 2, \\\"jeevithathile\\\": 1, \\\"irulinae\\\": 1, \\\"neekunna\\\": 1, \\\"prakasamanu\\\": 1, \\\"sneham\\\": 1, \\\"prakasam\\\": 1, \\\"ennal\\\": 1, \\\"prabha\\\": 4, \\\"'that\\\": 1, \\\"mns\\\": 1, \\\"is'love'\\\": 1, \\\"guoyang\\\": 1, \\\"erm\\\": 2, \\\"woodland\\\": 1, \\\"avenue\\\": 1, \\\"parish\\\": 1, \\\"magazine\\\": 1, \\\"telephone\\\": 1, \\\"tahan\\\": 2, \\\"anot\\\": 2, \\\"feathery\\\": 1, \\\"bowa\\\": 1, \\\"macho\\\": 3, \\\"range\\\": 2, \\\"interfued\\\": 1, \\\"blackberry\\\": 4, \\\"eerie\\\": 4, \\\"rply\\\": 10, \\\"title\\\": 3, \\\"eg\\\": 9, \\\"dracula\\\": 1, \\\"titles\\\": 2, \\\"ghost\\\": 1, \\\"addamsfa\\\": 1, \\\"munsters\\\": 1, \\\"exorcist\\\": 1, \\\"twilight\\\": 1, \\\"pobox36504w45wq\\\": 4, \\\"track\\\": 6, \\\"lighters\\\": 1, \\\"err\\\": 1, \\\"cud\\\": 4, \\\"8pm\\\": 2, \\\"smokes\\\": 3, \\\"begging\\\": 2, \\\"falling\\\": 2, \\\"bcoz\\\": 10, \\\"force\\\": 3, \\\"fall\\\": 5, \\\"smeone\\\": 2, \\\"aiyah\\\": 5, 